{
  "about": {
    "title top": "ONE GOAL : ",
    "title bottom": "SUSTAINABLE ACCESS TO KNOWLEDGE IN THE ARABIC SPEAKING REGION.",
    "paragraph 1": "In Arabic, 3elm is the more comprehensive word for science, combining both practical sciences and humanities. This word couldn’t represent us more. We are a young team with German and Egyptian Background, fully committed to leaving a positive impact on (also entertain) our communities. Through authentic Design-solutions and effective communication, we can make the most complex topics accessible to everybody. Empowering real scientific Discourse in every Arabic speaking Household.",
    "paragraph 2": "From Hamburg to Alexandria, we are competent, ambitious, inclusive and eager to work on projects that will shape our future.",
    "circle text 1": "More access to knowledge",
    "circle text 2": "A better future",
    "story title": "The (very personal story) behind 3ELM,",
    "story text": "I have always been deeply invested in the latest breakthroughs and Nobel Prize-winning discoveries. However, I have often found that when I wished to share such articles with my greatest supporter in life, my grandmother, there was either a lack of availability in the Arabic language or the content was limited to dense research papers. It is with great enthusiasm that I announce the birth of 3ELM, a project that was made possible through the unwavering support of my partners and family. This is the future of scientific content in the Arabic language.",
    "how title": "How",
    "how title question mark 1": "?",
    "how title question mark 2": "?",
    "how text 1": "At 3ELM, we're connecting the dots between knowledge, design and storytelling. Our user-centered approach speaks to our community in a relatable way, not as students but as peers. We believe that knowledge is power and access to it empowers societies to create their own solutions. The Arabic version of this website, designed entirely in the everyday spoken Arabic language and featuring a bilingual font and RTL coding, delivers a visually pleasing and accessible experience, is a proof to our commitment!",
    "how text 2": "We're blending facts, technology and design, and our heritage to create a brighter future.",
    "how button": "CASE STUDIES",
    "brains title 1": "Our",
    "brains title 2": "Brains"
  },
  "contact": {
    "title": "Lets make the world a more knowledgeable place together.",
    "enterprise headline": "For Enterprises & Instituions",
    "enterprise button": "Send us a mail",
    "enterprise text": "You, your Institution, NGO or Enterprise have a great idea? You would like to cooperate with us on it? We are always excited to work on new projects, conceptualizing new ways of delivering facts and knowledge in new entertaining ways.",
    "support headline": " Support us",
    "support text 1": "Having a business with a social compenent is one of our dreams. It's fullfiling to know that we are doing our best leave a positive impact on our beautiful world.",
    "support text 2": "Nevertheless, we are real people with real duties and rents to pay in real life. You can help us, pursue our dream of empowering scientific discourse in the Arabic-Speaking world by sponsoring and donating to 3ELM.",
    "support button": "Visit our patreon",
    "reach headline": "Reach out",
    "reach text": "You enjoy our 3ELM videos and have some inquiries, suggestions or ideas? You are a scientist or an academic with a great idea, you think we have to know about?",
    "form name": "Full name",
    "form email": "Your email",
    "form message": "Your message",
    "form button": "Submit"
  },
  "footer": {
    "quotation": "“To speak a language is to take on a world, a culture.”",
    "author": "Frantz Fanon",
    "imprint":"Imprint",
    "privacy": "Data and privacy policy",
    "copyright": "© 3elm GmbH, 2023.",
    "address headline": "Our Studio.",
    "address street": "Curschmannstraße 16",
    "address city": "20251 Hamburg",
    "address country":"Germany",
    "socials headline": "Find us.",
    "thanks": "Thank you!"
  },
  "home": {
    "hero title 1": "عنوان المنزل",
    "hero title 2": "وصف المنزل",
    "hero title 3": "وصف المنزل",
    "hero subtitle": "This is the subtitle",
    "about title": "Hi, WE ARE 3ELM",
    "about main": "3elm is predominantly an Arabic Speaking popular Science Initiative and a science-centric design studio, with a clear goal of empowering Scientific discourse in every Arabic-speaking household.",
    "card 1 title": "Values",
    "card 1 point 1": "In Arabic",
    "card 1 point 2": "Empowering",
    "card 1 point 3": "Accessible",
    "card 1 point 4": "Factual",
    "card 1 point 5": "Entertaining",
    "card 2 title": "Design Practice",
    "card 2 point 1": "Analytical",
    "card 2 point 2": "Thorough Research",
    "card 2 point 3": "Critical Thinking",
    "card 2 point 4": "Following the essence of Egyptian modernity and Bauhaus",
    "card 2 point 5": "Visually compelling",
    "card 3 title": "The Ultimate Goals",
    "card 3 point 1": "Leaving a positive mark in the world",
    "card 3 point 2": "An Arabic speaking nation of scientists and thinkers",
    "socials title 1": "Our",
    "socials title 2": "Socials",
    "projects title 1": "Our",
    "projects title 2": "Projects" 
  },
  "imprint": {
    "title": "Impressum",
    "paragraph 1": "Angaben gemäß § 5 TMG",
    "paragraph 2": "3elm GmbH",
    "paragraph 3": "Curschmannstrasse 16",
    "paragraph 4": "20251 Hamburg",
    "paragraph 5": "Handelsregister: HRB 176301",
    "paragraph 6": "Registergericht: Amtsgericht Hamburg",
    "paragraph 7": "Vertreten durch: Kay Schwarz",
    "contact title": "Kontakt",
    "contact paragraph 1": "Telefon: [Telefonnummer]",
    "contact paragraph 2": "E-Mail: kayschwarz@3elm.com",
    "contact paragraph 3": "Umsatzsteuer-ID Umsatzsteuer-Identifikationsnummer gemäß § 27 a Umsatzsteuergesetz: DE354299714",
    "contact paragraph 4": "Verbraucherstreitbeilegung/Universalschlichtungsstelle: Wir sind nicht bereit oder verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen."
  },
  "navigation": {
    "work": "Work",
    "about": "About us",
    "contact": "Contact us"
  },
  "privacy": {
    "title": "Datenschutzerklärung"
  },
  "work": {
    "title": "This is the work page."
  }
} 